Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: buildtoolbar_popup_obj_phonebooth Prisoners might want to talk to their family, and these handy phonebooths let them.
fr_fr: buildtoolbar_popup_obj_phonebooth Les détenus peuvent avoir envie de parler à leurs familles, ces cabines téléphoniques sont là pour ça.

source: buildtoolbar_popup_obj_pooltable Remove the monotony of prison life with a game of pool.
fr_fr: buildtoolbar_popup_obj_pooltable Cassez la monotonie de la vie carcérale avec un billard.

source: buildtoolbar_popup_obj_servingtable Dish up food to your prisoners.
fr_fr: buildtoolbar_popup_obj_servingtable Expose les plats à vos détenus.

source: buildtoolbar_popup_obj_showerhead The head of a shower.
fr_fr: buildtoolbar_popup_obj_showerhead La tête d'une douche.

source: buildtoolbar_popup_obj_sink All employees are required to wash their hands.
fr_fr: buildtoolbar_popup_obj_sink Tout le personnel doit se laver les mains.

source: buildtoolbar_popup_obj_solitarydoor A heavyset jail door to stop even the hardest of prisoners from escaping.
fr_fr: buildtoolbar_popup_obj_solitarydoor Une porte de cellule très lourde pour empêcher n'importe quel détenu de s'évader.

source: buildtoolbar_popup_obj_sprinkler Automatically sprays the area with water in the event of a fire.
fr_fr: buildtoolbar_popup_obj_sprinkler Arrose automatiquement une zone en cas d'incendie.

source: buildtoolbar_popup_obj_staffdoor A locked door that can be opened by any member of staff, not just Guards.
fr_fr: buildtoolbar_popup_obj_staffdoor Une porte réservée au personnel de votre prison.

source: buildtoolbar_popup_obj_table Goes excellently with a chair.
fr_fr: buildtoolbar_popup_obj_table S'accorde parfaitement avec une chaise.

source: buildtoolbar_popup_obj_toilet A basic human right, if you believe all those crackpots.
fr_fr: buildtoolbar_popup_obj_toilet Un droit humain élémentaire, si vous croyez à ces théories.

source: buildtoolbar_popup_obj_tree Taking steps against global warming is all of our responsibility.
fr_fr: buildtoolbar_popup_obj_tree Prendre des mesures contre le réchauffement planétaire est de notre responsabilité.

source: buildtoolbar_popup_obj_tv Pacify your prisoners with mindnumbing mediocrity.
fr_fr: buildtoolbar_popup_obj_tv Rendez vos détenus inoffensifs avec la médiocrité télévisuelle.

source: buildtoolbar_popup_obj_weightsbench Allow your prisoners to exercise, which keeps them happy.
fr_fr: buildtoolbar_popup_obj_weightsbench Permet à vos détenus de s'entrainer ce qui les garde heureux.

source: buildtoolbar_popup_obj_window To glimpse the sun through.
fr_fr: buildtoolbar_popup_obj_window Pour entrevoir le soleil.

source: buildtoolbar_popup_obj_windowlarge To glimpse lots of the sun through.
fr_fr: buildtoolbar_popup_obj_windowlarge Pour mieux voir le soleil.

source: buildtoolbar_popup_objects Place useful items around your prison.
fr_fr: buildtoolbar_popup_objects Installer des fournitures dans votre prison.

source: buildtoolbar_popup_overlays Visually identify weaknesses in your prison's layout.
fr_fr: buildtoolbar_popup_overlays Visualiser les points sensibles de votre prison.

source: buildtoolbar_popup_planning Plan out your prison without the fear of workers actually doing anything.
fr_fr: buildtoolbar_popup_planning Plannifier l'agencement de votre prison avant que les ouvriers ne se mettent au travail.

source: buildtoolbar_popup_research Unlock new possibilities for your prison.
fr_fr: buildtoolbar_popup_research Débloquer de nouvelles fonctionnalités pour votre prison.

source: buildtoolbar_popup_room_canteen Where your prisoners will take their afternoon tea.
fr_fr: buildtoolbar_popup_room_canteen Salle où vos détenus prendront leur goûté.

source: buildtoolbar_popup_room_cell Where your prisoners live.
fr_fr: buildtoolbar_popup_room_cell Pièce à vivre de vos détenus.

source: buildtoolbar_popup_room_commonroom Allowing your prisoners some free time to relax.
fr_fr: buildtoolbar_popup_room_commonroom Permet à vos détenus de se relaxer.

source: buildtoolbar_popup_room_deliveries Where your goods, materials, and prisoners are dropped off.
fr_fr: buildtoolbar_popup_room_deliveries Zone de livraison de vos biens, matériaux et détenus.

source: buildtoolbar_popup_room_execution Where you send your prisoners to die.
fr_fr: buildtoolbar_popup_room_execution Pièce où vous envoyez vos détenus mourir.

source: buildtoolbar_popup_room_garbage Where your waste is collected from.
fr_fr: buildtoolbar_popup_room_garbage Zone de ramassage de vos déchets.

source: buildtoolbar_popup_room_holdingcell A place that new recruits are put while a cell is found for them.
fr_fr: buildtoolbar_popup_room_holdingcell Salle pour acceuillir temporairement les nouveaux détenus le temps de trouver une cellule.

source: buildtoolbar_popup_room_kennel Where your dogs live.
fr_fr: buildtoolbar_popup_room_kennel Pièce à vivre de vos chiens.

source: buildtoolbar_popup_room_kitchen Area for cooks to prepare food for your prisoners.
fr_fr: buildtoolbar_popup_room_kitchen Salle où les cuisiniers préparent la nourriture pour vos détenus.

source: buildtoolbar_popup_room_medicalward Area for your medical staff to work.
fr_fr: buildtoolbar_popup_room_medicalward Salle pour votre personnel médical.

source: buildtoolbar_popup_room_morgue Where you send your dead prisoners and staff to.
fr_fr: buildtoolbar_popup_room_morgue Salle où vous stockez les corps de vos détenus ou du personnel.

source: buildtoolbar_popup_room_office An area for your administrative staff to work.
fr_fr: buildtoolbar_popup_room_office Bureau pour votre personnel administratif.

source: buildtoolbar_popup_room_security Offices for your Officers.
fr_fr: buildtoolbar_popup_room_security Bureau pour vos agents de sécurité.

source: buildtoolbar_popup_room_shower Used to keep your prisoners squeaky clean, and lice free.
fr_fr: buildtoolbar_popup_room_shower Utilisé pour garder vos détenus propres et exempts de poux.

source: buildtoolbar_popup_room_solitary An isolated form of imprisonment for the worst of the worst.
fr_fr: buildtoolbar_popup_room_solitary Pièce d'isolement pour les détenus récalcitrants.

source: buildtoolbar_popup_room_storage Area designated to hold any materials your prison staff need.
fr_fr: buildtoolbar_popup_room_storage Pièce où sont stockés les matériaux dont votre personnel a besoin.

source: buildtoolbar_popup_room_workshop Where you send your prisoners to die of boredom while making you car license plates.
fr_fr: buildtoolbar_popup_room_workshop Salle où vos détenus s'ennuient à mourir à fabriquer des plaques d'immatriculation.

source: buildtoolbar_popup_room_yard Let your prisoners see the sun for a few hours a day under the watchful eye of your sniper towers.
fr_fr: buildtoolbar_popup_room_yard Permet à vos détenus de voir le soleil quelques heures par jour sous l'oeil bienveillant des snipers.

source: buildtoolbar_popup_staff Employ the necessary people to keep your prison running.
fr_fr: buildtoolbar_popup_staff Embaucher le personnel nécessaire au bon fonctionnement de votre prison.

source: buildtoolbar_popup_staff_accountant An advanced staff member that gives access to grants.
fr_fr: buildtoolbar_popup_staff_accountant Un employé spécialisé qui permet de contracter des prêts.

source: buildtoolbar_popup_staff_armedguard Armed with a shotgun, prisoners will think twice before attacking this fellow.\n\nNOTE: Each armed guard requires his own locker in the Armoury.
fr_fr: buildtoolbar_popup_staff_armedguard Armé d'un fusil à pompe, les détenus penseront à deux fois avant de l'attaquer.\n\nREMARQUE : chaque gardien armé nécessite son propre casier dans l'armurerie.

source: buildtoolbar_popup_staff_chief An advanced staff member that gives access to the deployment, CCTV, and riot guards research items.
fr_fr: buildtoolbar_popup_staff_chief Un employé spécialisé qui donne accès au déploiement, CCTV ainsi qu'à la police anti-émeute.

source: buildtoolbar_popup_staff_cook Feeds your prisoners with the meals they prepare.
fr_fr: buildtoolbar_popup_staff_cook Nourri vos détenus avec les plats qu'il prépare.

source: buildtoolbar_popup_staff_doctor Automatically heals all nearby injured people, whether they are guards or prisoners.
fr_fr: buildtoolbar_popup_staff_doctor Soigne automatiquement les personnes blessées à proximité, qu'elles soient des gardiens ou des détenus.

source: buildtoolbar_popup_staff_foreman An advanced staff member that allows you to gain access to Janitors and Gardeners.
fr_fr: buildtoolbar_popup_staff_foreman Un employé spécialisé qui permet de débloquer le concierge et le jardinier.

source: buildtoolbar_popup_staff_gardener Keeps your prison grounds nice and tidy.
fr_fr: buildtoolbar_popup_staff_gardener Entretient vos extérieurs.

source: buildtoolbar_popup_staff_guard Used to keep your prisoners in check and out of trouble.
fr_fr: buildtoolbar_popup_staff_guard Surveille vos détenus.

source: buildtoolbar_popup_staff_janitor Keeps the inside of your prison nice and tidy.
fr_fr: buildtoolbar_popup_staff_janitor Entretient vos intérieurs.

source: buildtoolbar_popup_staff_lawyer An advanced staff member that helps you remove Penalty Points.
fr_fr: buildtoolbar_popup_staff_lawyer Un employé spécialisé qui permet de réduire vos points de pénalités.

source: buildtoolbar_popup_staff_psychologist An advanced staff member that allows you to gain an insight in to the minds of your prisoners.
fr_fr: buildtoolbar_popup_staff_psychologist Un employé spécialisé qui donne un aperçu détaillé des pensées de vos détenus.

source: buildtoolbar_popup_staff_warden The grand overseer of your prison.
fr_fr: buildtoolbar_popup_staff_warden Le grand manitou de votre prison.

source: buildtoolbar_popup_staff_workman Will build your prison for you, based on the plans you provide them.
fr_fr: buildtoolbar_popup_staff_workman Va bâtir votre prison selon les plans que vous avez conçus.

source: buildtoolbar_popup_utilities Plumbing and electrical systems.
fr_fr: buildtoolbar_popup_utilities Plomberie et système électrique.

source: buildtoolbar_popup_uts_capacitor Expands a power station that the capacitor is placed next to.
fr_fr: buildtoolbar_popup_uts_capacitor Augmente la puissance de la station à laquelle le condensateur est relié.

source: buildtoolbar_popup_uts_dismantleutility Remove a utility object from your prison.
fr_fr: buildtoolbar_popup_uts_dismantleutility Démonte un service de votre prison.

source: buildtoolbar_popup_uts_electricalcable Distributes electricity around your prison.
fr_fr: buildtoolbar_popup_uts_electricalcable Distribue l'électricité à travers votre prison.

source: buildtoolbar_popup_uts_pipelarge Distributes a large amount of water around your prison.
fr_fr: buildtoolbar_popup_uts_pipelarge Distribue une large quantité d'eau à travers votre prison.

source: buildtoolbar_popup_uts_pipesmall Distributes water around your prison.
fr_fr: buildtoolbar_popup_uts_pipesmall Distribue l'eau à travers votre prison.

source: buildtoolbar_popup_uts_pipevalve Toggles the availability of water to any pipe connected to it.
fr_fr: buildtoolbar_popup_uts_pipevalve Permet de couper la circulation du tuyau à laquelle elle est connectée.

source: buildtoolbar_popup_uts_powerstation Generates electricity to be used in your prison.
fr_fr: buildtoolbar_popup_uts_powerstation Produit de l'électricité pour votre prison.

source: buildtoolbar_popup_uts_powerswitch Toggles the availability of electricity to any cable connected to it.
fr_fr: buildtoolbar_popup_uts_powerswitch Bascule la disponibilité du courant électrique du cable auquel il est connecté.

source: buildtoolbar_popup_uts_waterpumpstation Provides a source of water to your prison.
fr_fr: buildtoolbar_popup_uts_waterpumpstation Ajoute une source d'eau à votre prison.

source: buildtoolbar_reports Reports
fr_fr: buildtoolbar_reports Rapports

source: buildtoolbar_room Room
fr_fr: buildtoolbar_room Salle

source: buildtoolbar_shakedown Shakedown
fr_fr: buildtoolbar_shakedown Fouille

source: buildtoolbar_title Build
fr_fr: buildtoolbar_title Construire

source: buildtoolbar_tooltip_bangup Send all (willing) prisoners back to their cells.
fr_fr: buildtoolbar_tooltip_bangup Renvois tout les détenus (enclins) dans leurs cellules.

source: buildtoolbar_tooltip_lockdown Instantly lock all doors in the prison.
fr_fr: buildtoolbar_tooltip_lockdown Verrouille instantanément toutes les portes de la prison.

source: buildtoolbar_tooltip_reports Open up the reports window to see information on your prisoners, staff, income, grants, and more.
fr_fr: buildtoolbar_tooltip_reports Affiche la fenêtre des rapports sur vos détenus, personnel, revenus, prêts et plus.

source: buildtoolbar_tooltip_shakedown Order an immediate search of all Cells.
fr_fr: buildtoolbar_tooltip_shakedown Ordonne une fouille immédiate de chaque cellule.

source: buildtoolbar_tooltip_weaponsfree Authorises your armed guards to use lethal force
fr_fr: buildtoolbar_tooltip_weaponsfree Autorise vos gardiens armés à utiliser la force létale

source: buildtoolbar_wages Wages : $*W per day
fr_fr: buildtoolbar_wages Salaires : $*W par jour

source: buildtoolbar_walk_speed Walk Speed : *S
fr_fr: buildtoolbar_walk_speed Vitesse de marche : *S

source: buildtoolbar_walk_speed_fast Fast
fr_fr: buildtoolbar_walk_speed_fast Rapide

source: buildtoolbar_walk_speed_norm Normal
fr_fr: buildtoolbar_walk_speed_norm Normale

source: buildtoolbar_walk_speed_slow Slow
fr_fr: buildtoolbar_walk_speed_slow Basse

source: buildtoolbar_weaponsfree Freefire
fr_fr: buildtoolbar_weaponsfree Tirer à vue

source: buildtoolbar_weaponsfree Weapons Free
fr_fr: buildtoolbar_weaponsfree Armes pour tous

source: campaignchapter_chapternumber Chapter *C
fr_fr: campaignchapter_chapternumber Chapitre *C

source: campaignchapter_deathrow Death Row
fr_fr: campaignchapter_deathrow Condamné à mort

source: campaignchapter_deathrow_description We've been contracted to build an Execution Chamber at this prison, in time for the scheduled execution of one of their in-mates.
fr_fr: campaignchapter_deathrow_description Nous sommes chargé de construire une salle d'éxécution dans cette prison pour qu'ils puissent appliquer la peine d'un de leur détenus.

source: campaigncutscene_deathrowmurder Double Murder
fr_fr: campaigncutscene_deathrowmurder Double homicide

source: click_to_continue Click to Continue...
fr_fr: click_to_continue Cliquez pour continuer...

source: clock_speed_0 ||
fr_fr: clock_speed_0 II

source: clock_speed_1 >
fr_fr: clock_speed_1 x1

source: clock_speed_2 >>
fr_fr: clock_speed_2 x2

source: clock_speed_5 >>>
fr_fr: clock_speed_5 x5

source: codex_apply Apply
fr_fr: codex_apply Appliquer

source: codex_authortitle Author
fr_fr: codex_authortitle Auteur

source: codex_campaign Campaign
fr_fr: codex_campaign Campagne

source: codex_checkforupdates Check for updates
fr_fr: codex_checkforupdates Rechercher mise à jour

source: codex_cutscenes Cutscenes
fr_fr: codex_cutscenes Cinématiques

source: codex_disabled Disabled
fr_fr: codex_disabled Désactivé

source: codex_downloadlanguage Download
fr_fr: codex_downloadlanguage Télécharger

source: codex_enabled Enabled
fr_fr: codex_enabled Activé

source: codex_help Help (wiki)
fr_fr: codex_help Aide (wiki)

source: codex_in_prison Currently incarcerated
fr_fr: codex_in_prison Actuellement incarcéré

source: codex_language Language
fr_fr: codex_language Langue

source: codex_language_community These translation packs are created and maintained by the community - Thank You!
fr_fr: codex_language_community Ces packs de traductions sont créés et maintenus par la communauté, merci !

source: codex_language_default Default Language
fr_fr: codex_language_default Langue par défaut

source: codex_language_download Download
fr_fr: codex_language_download Télécharger

source: codex_language_englishdefault English (Default)
fr_fr: codex_language_englishdefault Anglais (defaut)

source: codex_language_failed_download Failed To Download Translation
fr_fr: codex_language_failed_download La traduction n'a pas pu être téléchargée

source: codex_language_failed_download_msg Your selected translation has failed to download.
fr_fr: codex_language_failed_download_msg La traduction sélectionnée n'a pas pu être téléchargée.

source: codex_language_searching_workshop Searching Steam Workshop
fr_fr: codex_language_searching_workshop Recherche en cours dans le Workshop

source: codex_last_modified Last Modified: *T
fr_fr: codex_last_modified Dernière modification : *T

source: codex_load Load Prison
fr_fr: codex_load Charger une prison

source: codex_mainmenu Main Menu
fr_fr: codex_mainmenu Menu principal

source: codex_materials Materials
fr_fr: codex_materials Matériaux

source: codex_mod_activetitle Active Mods
fr_fr: codex_mod_activetitle Mods actifs

source: codex_mod_activetranslationtitle Active Translations
fr_fr: codex_mod_activetranslationtitle Traductions actives

source: codex_mod_content Content
fr_fr: codex_mod_content Contenu

source: codex_mod_deactivate Deactivate Mods
fr_fr: codex_mod_deactivate Désactiver mods

source: codex_mod_findsteamtranslations Find more translations (Steam Workshop)
fr_fr: codex_mod_findsteamtranslations Trouver plus de traductions (Workshop)

source: codex_mod_graphicsandsound Graphics and Sounds
fr_fr: codex_mod_graphicsandsound Graphismes et sons

source: codex_mod_inactivetitle Available Mods
fr_fr: codex_mod_inactivetitle Mods disponibles

source: codex_mod_inactivetranslationtitle Inactive Translations
fr_fr: codex_mod_inactivetranslationtitle Traductions inactives

source: codex_mod_load_scenario Play Scenario
fr_fr: codex_mod_load_scenario Jouer scénario

source: codex_mod_modsupdated Mods Updated
fr_fr: codex_mod_modsupdated Mods mis à jour

source: codex_mod_modsupdated_msg Some of your active mods have been updated.
fr_fr: codex_mod_modsupdated_msg Certain de vos mods actifs ont été mis à jour.

source: codex_mod_moresteammods Find more mods (Steam Workshop)
fr_fr: codex_mod_moresteammods Trouver plus de mods (Steam Workshop)

source: codex_mod_openmodsfolder Open Mods Folder
fr_fr: codex_mod_openmodsfolder Ouvrir le dossier mods

source: codex_mod_published_bad Fail To Publish Mod
fr_fr: codex_mod_published_bad Échec lors de la publication du mod

source: codex_mod_published_bad_msg Your mod failed to publish.
fr_fr: codex_mod_published_bad_msg Votre mod n'a pas pu être publié.

source: codex_mod_published_good Mod Published
fr_fr: codex_mod_published_good Mod publié

source: codex_mod_published_good_msg Your mod has been published successfully.
fr_fr: codex_mod_published_good_msg Votre mod a bien été publié.

source: codex_mod_scenario Scenario
fr_fr: codex_mod_scenario Scénario

source: codex_mod_subscribe Download
fr_fr: codex_mod_subscribe Télécharger

source: codex_mod_translation Translation
fr_fr: codex_mod_translation Traduction

source: codex_mod_translationcaption Is this a translation to another language?
fr_fr: codex_mod_translationcaption Est-ce un pack de traduction ?

source: codex_mod_update Update this mod
fr_fr: codex_mod_update Mettre à jour mod

source: codex_mod_wiki Find more mods (Wiki)
fr_fr: codex_mod_wiki Trouver plus de mods (Wiki)

source: codex_mod_workshoptranslationtitle Steam Workshop Translations
fr_fr: codex_mod_workshoptranslationtitle Traductions Steam Workshop

source: codex_new Create New Prison
fr_fr: codex_new Créer une nouvelle prison

source: codex_new_large Large
fr_fr: codex_new_large Grande

source: codex_new_medium Medium
fr_fr: codex_new_medium Moyenne

source: codex_new_small Small
fr_fr: codex_new_small Petite

source: codex_new_worldsize World Size
fr_fr: codex_new_worldsize Taille de la carte

source: codex_nitgs Names in the Game
fr_fr: codex_nitgs Noms dans le jeu

source: codex_opensavefolder Open Save Folder
fr_fr: codex_opensavefolder Ouvrir le dossier des sauvegardes

source: codex_option_buildings Generate buildings
fr_fr: codex_option_buildings Générer des ruines

source: codex_option_failure Failure conditions
fr_fr: codex_option_failure Possibilités de game over

source: codex_option_fogofwar Fog Of War
fr_fr: codex_option_fogofwar Brouillard de guerre

source: codex_option_forests Generate forests
fr_fr: codex_option_forests Générer des forêts

source: codex_option_funds Funds
fr_fr: codex_option_funds Fonds

source: codex_option_intake Continuous intake
fr_fr: codex_option_intake Admissions en continue

source: codex_option_lakes Generate Lakes
fr_fr: codex_option_lakes Générer des lacs

source: codex_options_apply Apply
fr_fr: codex_options_apply Appliquer

source: codex_options_autosave Autosave Timer
fr_fr: codex_options_autosave Sauvegarde auto.

source: codex_options_dspenabled Enable DSP
fr_fr: codex_options_dspenabled Activer DSP

source: codex_options_filtering Filtering
fr_fr: codex_options_filtering Échantillonnage

source: codex_options_frequency Mix Frequency
fr_fr: codex_options_frequency Fréquence

source: codex_options_gameplay Game
fr_fr: codex_options_gameplay Jeu

source: codex_options_graphics Graphics
fr_fr: codex_options_graphics Graphismes

source: codex_options_language Language
fr_fr: codex_options_language Langue

source: codex_options_multisampled Multisampled
fr_fr: codex_options_multisampled Multi-échantillonnage

source: codex_options_resolution Resolution
fr_fr: codex_options_resolution Résolution

source: codex_options_supersampled Supersampled
fr_fr: codex_options_supersampled Super-échantillonnage

source: codex_options_swapstero Swap Stereo
fr_fr: codex_options_swapstero Inverser stéréo

source: codex_options_volume Master Volume
fr_fr: codex_options_volume Volume général

source: codex_options_windowed Windowed
fr_fr: codex_options_windowed Fenêtré

source: codex_performance Performance Test
fr_fr: codex_performance Test de performance

source: codex_performance_avg Average Frame Time: *Tms
fr_fr: codex_performance_avg IPS moy. : *Tms

source: codex_performance_current Current Frame Time: *Tms
fr_fr: codex_performance_current IPS actuel : *Tms

source: codex_performance_max Max Frame Time: *Tms
fr_fr: codex_performance_max IPS max. : *Tms

source: codex_performance_min Min Frame Time: *Tms
fr_fr: codex_performance_min IPS min. : *Tms

source: codex_performance_running Performance Test Running
fr_fr: codex_performance_running Test de performance en cours

source: codex_performance_time Time Left: *Ts
fr_fr: codex_performance_time Temps restant : *Ts

source: codex_play Play
fr_fr: codex_play Jouer

source: codex_preorder Pre-order Now
fr_fr: codex_preorder Pré-commander maintenant

source: codex_publishmod Publish this mod
fr_fr: codex_publishmod Publier ce mod

source: codex_restartintroduction Restart Introduction
fr_fr: codex_restartintroduction Recommencer l'introduction

source: codex_save Save Prison
fr_fr: codex_save Sauvegarder une prison

source: codex_select Select
fr_fr: codex_select Sélectionner

source: codex_sortbydesc Sort By Date
fr_fr: codex_sortbydesc Trier par date

source: codex_sortname Name
fr_fr: codex_sortname Nom

source: codex_termsconditions Terms and Conditions
fr_fr: codex_termsconditions Termes et conditions

source: codex_timelapse_cam_fitheight Fit Map Height
fr_fr: codex_timelapse_cam_fitheight Ajuster à la hauteur

source: codex_timelapse_cam_fitmap Fit Map
fr_fr: codex_timelapse_cam_fitmap Ajuster à la carte

source: codex_timelapse_cam_fitwidth Fit Map Width
fr_fr: codex_timelapse_cam_fitwidth Ajuster à la largeur

source: codex_timelapse_cam_zoom Zoom Camera
fr_fr: codex_timelapse_cam_zoom Zoom

source: codex_timelapse_camera Camera Mode
fr_fr: codex_timelapse_camera Mode caméra

source: codex_timelapse_customresh Custom Res Height
fr_fr: codex_timelapse_customresh Haut. pers.

source: codex_timelapse_customresw Custom Res Width
fr_fr: codex_timelapse_customresw Larg. pers.
